{
    "title": "شروط الخدمة",
    "lastUpdated": "آخر تحديث: يناير 2026",
    "intro": "مرحبًا بك في 9anon AI. باستخدامك لخدماتنا، فإنك توافق على هذه الشروط. يرجى قراءتها بعناية.",
    "sections": {
        "acceptance": {
            "title": "١. قبول الشروط",
            "content": "باستخدام منصة 9anon AI، فإنك توافق على الالتزام بهذه الشروط والأحكام. إذا كنت لا توافق على أي جزء من هذه الشروط، يرجى عدم استخدام خدماتنا."
        },
        "description": {
            "title": "٢. وصف الخدمة",
            "content": "9anon AI هو مساعد قانوني يعمل بالذكاء الاصطناعي يوفر معلومات عامة حول القانون المغربي. خدماتنا تشمل:",
            "items": [
                "الإجابة على الأسئلة القانونية العامة",
                "توفير معلومات حول الإجراءات القانونية المغربية",
                "إنشاء نماذج عقود ووثائق قانونية",
                "الإشارة إلى المصادر والمواد القانونية ذات الصلة"
            ]
        },
        "disclaimer": {
            "title": "٣. إخلاء المسؤولية القانونية",
            "content": "المعلومات المقدمة من 9anon AI هي للأغراض التعليمية والإعلامية فقط ولا تشكل استشارة قانونية مهنية. للحصول على مشورة قانونية محددة، يرجى استشارة محامٍ مرخص.",
            "important": "هام: لا تتحمل 9anon AI أي مسؤولية عن القرارات المتخذة بناءً على المعلومات المقدمة."
        },
        "userObligations": {
            "title": "٤. التزامات المستخدم",
            "content": "بصفتك مستخدمًا لخدماتنا، فإنك توافق على:",
            "items": [
                "تقديم معلومات دقيقة وصادقة",
                "عدم استخدام الخدمة لأغراض غير قانونية",
                "عدم محاولة إساءة استخدام النظام أو اختراقه",
                "احترام حقوق الملكية الفكرية"
            ]
        },
        "intellectualProperty": {
            "title": "٥. الملكية الفكرية",
            "content": "جميع المحتويات والعلامات التجارية والبرمجيات المتعلقة بـ 9anon AI هي ملك لنا. يُمنع نسخ أو توزيع أي محتوى دون إذن كتابي مسبق."
        },
        "privacy": {
            "title": "٦. الخصوصية",
            "content": "نحن نحترم خصوصيتك. يرجى مراجعة سياسة الخصوصية الخاصة بنا لمعرفة كيفية جمعنا واستخدامنا لمعلوماتك."
        },
        "modifications": {
            "title": "٧. التعديلات",
            "content": "نحتفظ بالحق في تعديل هذه الشروط في أي وقت. سيتم إخطارك بأي تغييرات جوهرية. استمرارك في استخدام الخدمة بعد التعديلات يعني قبولك للشروط الجديدة."
        },
        "governing": {
            "title": "٨. القانون المطبق",
            "content": "تخضع هذه الشروط للقانون المغربي. أي نزاعات تنشأ عن استخدام خدماتنا ستخضع للاختصاص القضائي للمحاكم المغربية."
        },
        "contact": {
            "title": "٩. اتصل بنا",
            "content": "إذا كانت لديك أي أسئلة حول هذه الشروط، يرجى الاتصال بنا على:",
            "email": "contact@9anonai.com"
        }
    }
}